return {
    ["start"] = "を現した！",
    ["big"] = "！！！！！",
    ["mid"] = "！！！",
    ["small"] = "！",
    ["proced"] = "突いた！！",
    ["max"] = "すべてのアラインメントが最",
    ["max2"] = "Rアラインメント：350",
    ["miss"] = "ミス",
    ["head"] = "、",
    ["zergmode"] = {
        ["type"] = "ws",
        ["confirm"] = "を実行",
        ["eqset"] = "38",
        ["en"] = "Sword",
        ["action"] = "サベッジブレード",
    },
    ["killmode"] = {
        ["type"] = "ws",
        ["confirm"] = "を実行",
        ["eqset"] = "40",
        ["en"] = "Scythe",
        ["action"] = "カタストロフィ",
    },
    ["procs"] = {
        ["ws"] = {
            ["kw"] = "のウェポンスキルが",
            ["confirm"] = "を実行",
            ["actions"] = {
                ["両手鎌"] = {
                    ["eqset"] = "40",
                    ["en"] = "Scythe",
                    ["action"] = {"スライス","ダークハーベスト","シャドーオブデス","ナイトメアサイス","スピニングサイス","ボーパルサイス","ギロティン","クロスリーパー","スパイラルヘル","インファナルサイズ"},
                },
                ["両手剣"] = {
                    ["eqset"] = "39",
                    ["en"] = "Great Sword",
                    ["action"] = {"ハードスラッシュ","パワースラッシュ","フロストバイト","フリーズバイト","ショックウェーブ","クレセントムーン","シックルムーン","スピンスラッシュ","グラウンドストライク","ヘラクレススラッシュ"},
                },
                ["片手剣"] = {
                    ["eqset"] = "38",
                    ["en"] = "Sword",
                    ["action"] = {"ファストブレード","バーニングブレード","レッドロータス","フラットブレード","シャインブレード","セラフブレード","サークルブレード","スピリッツウィズイン","ボーパルブレード","サベッジブレード","サンギンブレード"},
                },
                ["片手棍"] = {
                    ["eqset"] = "37",
                    ["en"] = "Club",
                    ["action"] = {"シャインストライク","セラフストライク","ブレインシェイカー","スカルブレイカー","トゥルーストライク","ジャッジメント","フラッシュノヴァ"},
                },
                ["短剣"] = {
                    ["eqset"] = "36",
                    ["en"] = "Dagger",
                    ["action"] = {"ワスプスティング","ガストスラッシュ","シャドーステッチ","バイパーバイト","サイクロン","エナジースティール","エナジードレイン","イオリアンエッジ"},
                },
                ["片手斧"] = {
                    ["eqset"] = "35",
                    ["en"] = "Axe",
                    ["action"] = {"レイジングアクス","スマッシュ","ラファールアクス","アバランチアクス","スピニングアクス","ランページ","ミストラルアクス","ボーラアクス"},
                },
                ["両手斧"] = {
                    ["eqset"] = "34",
                    ["en"] = "Great Axe",
                    ["action"] = {"シールドブレイク","アイアンテンペスト","シュトルムヴィント","アーマーブレイク","キーンエッジ","ウェポンブレイク","フルブレイク","フェルクリーヴ"},
                },
            },
        },
        ["bma"] = {
            ["kw"] = "の黒魔法が",
            ["confirm"] = "が発動",
            ["actions"] = {
                ["炎"] = {
                    ["action"] = {"ファイアII","ファイアIII"},
                },
                ["氷"] = {
                    ["action"] = {"ブリザドII","ブリザドIII"},
                },
                ["風"] = {
                    ["action"] = {"エアロII","エアロIII"},
                },
                ["土"] = {
                    ["action"] = {"ストーンII","ストーンIII"},
                },
                ["雷"] = {
                    ["action"] = {"サンダーII","サンダーIII","スタン"},
                },
                ["水"] = {
                    ["action"] = {"ウォータII","ウォータIII","ポイズン"},
                },
                ["闇"] = {
                    ["action"] = {"バイオII","ドレイン","アスピル","アブゾースト","アブゾバイト","アブゾアジル","アブゾイン","アブゾタック","アブゾアキュル"},--"アブゾマイン","アブゾデック",
                },
            },
        },
        ["ja"] = {
            ["kw"] = "のアビリティが",
            ["confirm"] = "",
            ["actions"] = {
                ["暗黒騎士"] = {
                    ["eqset"] = "39",
                    ["en"] = "Great Sword",
                    ["action"] = {"ウェポンバッシュ"},
                },
                ["踊り子"] = {
                    ["action"] = {"クイックステップ","ボックスステップ","スタッターステップ"},
                },
            },
        },
    },
    
    ['textBox'] = {
        ['pos'] = {
            ['x'] = 555,
            ['y'] = 505
        },
        ['text'] = {
            ['font'] = 'Constantia',
            ['size'] = 12,
            ['red'] = 98,
            ['green'] = 227,
            ['blie'] = 196,
            ['alpha'] = 255,
        },
        ['bg'] = {
            ['red'] = 3,
            ['green'] = 1,
            ['blie'] = 1,
            ['alpha'] = 160,
            ['visible'] = true,
        },
    },
}
